VV_cases/V2_thermal/results/study_v2a/runs/006_data_v2_production_like_short/simulations/Re20_prodLike/openfoam_setup/0/T
FoamFile
{
    format      ascii;
    class       volScalarField;
    object      T;
}

dimensions      [0 0 0 1 0 0 0];
internalField   uniform 293.15;

boundaryField
{
    inlet { type fixedValue; value uniform 293.15; }
    outlet { type inletOutlet; inletValue uniform 293.15; value uniform 293.15; }
    bottom { type symmetryPlane; }
    top { type symmetryPlane; }
    cylinder { type fixedValue; value uniform 303.15; }
    front { type symmetryPlane; }
    back { type symmetryPlane; }
}
