VV_cases/V2_thermal/results/study_v2a/runs/006_data_v2_production_like_short/simulations/Re20_prodLike/openfoam_setup/0/alphat
FoamFile
{
    format      ascii;
    class       volScalarField;
    object      alphat;
}

dimensions      [0 2 -1 0 0 0 0];
internalField   uniform 0;

boundaryField
{
    inlet { type calculated; value uniform 0; }
    outlet { type calculated; value uniform 0; }
    bottom { type symmetryPlane; value uniform 0; }
    top { type symmetryPlane; value uniform 0; }
    cylinder { type calculated; value uniform 0; }
    front { type symmetryPlane; }
    back { type symmetryPlane; }
}
